[{"slug":"papa-datte-shitai","title":"Papa datte, Shitai","poster":"https://cdn.jkanime.net/assets/images/animes/image/papa-datte-shitai.jpg","synopsis":"El estudiante universitario Asumi llego a la casa de Naruse para ser ama de casa por su trabajo de medio tiempo. La familia esta formada por un padre soltero y un hijo Ichika. Entre ellos, ¡el padre Naruse es demasiado sexy para Asumi! ¡Incluso si él no es gay, Asumi se da cuenta de Keiichi, y cuando se da cuenta de que Keiichi no está satisfecho sexualmente al notarlo viendo videos de adultos en su habitación, inconscientemente se vería tentado a atacarlo! Naruse-san, eres demasiado sexy para un padre con un hijo.","status":"Concluido","type":"Anime","startDate":"Emitido Ene 7 de 2019","episodes":8},{"slug":"araiya-san-ore-to-aitsu-ga-onnayu-de","title":"Araiya-san!: Ore to Aitsu ga Onnayu de!?","poster":"https://cdn.jkanime.net/assets/images/animes/image/araiya-san-ore-to-aitsu-ga-onnayu-de.jpg","synopsis":"¿Es esto realmente un masaje ...? Souta comenzo a trabajar a medio tiempo en sentou, que es su ciudad natal, como arandela de atras, termina lavando a Aoi, que es su compañera de clase pero que trata de cubrir su identidad ... Mientras la masajea con dias de odio por su hostigamiento continúa , Se dio cuenta de que Aoi esta enamorado de el de un solo lado ...! Cuando el toca su piel caliente, Ella tambien se dio cuenta de que la que la lava es Souta. ¡Una comedia de amor entre el torpe chico y la chica detras de la cortina roja!","status":"Concluido","type":"Anime","startDate":"Emitido Abr 8 de 2019","episodes":8},{"slug":"7-seeds","title":"7 Seeds","poster":"https://cdn.jkanime.net/assets/images/animes/image/7-seeds.jpg","synopsis":"En el futuro inmediato, un meteorito gigante ha colisionado con la tierra. Todos los organismos vivos, incluida la humanidad, han sido borrados de la faz del planeta. El gobierno, que había previsto este resultado, tomó medidas para contrarrestar el peor escenario posible. En particular, fue el Proyecto «7SEEDS», en el que se seleccionaron cuidadosamente cinco grupos de siete hombres y mujeres jóvenes y se colocaron en equipos (Primavera, Verano A, Verano B, Otoño e Invierno). Cada participante fue sometido a un sueño criogénico con la esperanza de preservar la existencia continua de la humanidad.","status":"Concluido","type":"ONA","startDate":"Emitido Jun 27 de 2019","episodes":12},{"slug":"yubisaki-kara-no-honki-no-netsujou-osananajimi-wa-shouboushi","title":"Yubisaki kara no Honki no Netsujou: Osananajimi wa Shouboushi","poster":"https://cdn.jkanime.net/assets/images/animes/image/yubisaki-kara-no-honki-no-netsujou-osananajimi-wa-shouboushi.jpg","synopsis":"El empleado de oficina Ryou Fujihashi esta atrapado dentro de su apartamento, que se ha incendiado. Los bomberos llegan a tiempo para salvarla, y uno de ellos es Souma Mizuno, la amiga de la infancia de Fujihashi de quien estaba enamorada. A medida que se apaga el fuego del apartamento, se reaviva un viejo amor.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 8 de 2019","episodes":8},{"slug":"one-punch-man-2nd-season-specials","title":"One Punch Man 2nd Season Specials","poster":"https://cdn.jkanime.net/assets/images/animes/image/one-punch-man-2nd-season-specials.jpg","synopsis":"Especiales cortos incluidos en One Punch Man 2nd Season BD & DVD.","status":"Concluido","type":"Especial","startDate":"Emitido Oct 19 de 2019","episodes":6},{"slug":"overflow","title":"Overflow","poster":"https://cdn.jkanime.net/assets/images/animes/image/overflow.jpg","synopsis":"\"Hermano, ¿realmente nos estamos bañando juntos?\"\nY así, comenzó una experiencia de baño prohibida.\n\nPd.- Se Sacara de la programacion, guardenlo en sus favoritos, se transmitira puntuales el dia familiar :D","status":"Concluido","type":"Anime","startDate":"Emitido Ene 7 de 2020","episodes":8},{"slug":"ishuzoku-reviewers","title":"Ishuzoku Reviewers","poster":"https://cdn.jkanime.net/assets/images/animes/image/ishuzoku-reviewers.jpg","synopsis":"En nuestro mundo, la raza humana debate constantemente sobre varios temas importantes, tales como: ¿cuál es la mejor chica? ¿Qué tan bueno es algo como material de fapping? ¿Qué fetiche es el más sexy?","status":"Concluido","type":"Anime","startDate":"Emitido Ene 11 de 2020","episodes":12},{"slug":"7-seeds-2nd-season","title":"7 Seeds 2nd Season","poster":"https://cdn.jkanime.net/assets/images/animes/image/7-seeds-2nd-season.jpg","synopsis":"Segunda temporada de 7 Seeds.","status":"Concluido","type":"ONA","startDate":"Emitido Mar 25 de 2020","episodes":12},{"slug":"ore-no-yubi-de-midarero-heitengo-futarikiri-no-salon","title":"Ore no Yubi de Midarero.: Heitengo Futarikiri no Salon de...","poster":"https://cdn.jkanime.net/assets/images/animes/image/ore-no-yubi-de-midarero-heitengo-futarikiri-no-salon.jpg","synopsis":"Fumi trabaja como asistente en un salon popular en la ciudad y tiene como objetivo convertirse en peluquera. Ella recibe una guia estricta de Sousuke, el carismatico peluquero y gerente del salon. Cada vez que toca a Fumi, ella se agita.\n¡ No lo Veas xD!","status":"Concluido","type":"Anime","startDate":"Emitido Abr 6 de 2020","episodes":8},{"slug":"kimi-wa-kanata","title":"Kimi wa Kanata","poster":"https://cdn.jkanime.net/assets/images/animes/image/kimi-wa-kanata.jpg","synopsis":"Mio siente algo por su amiga de la infancia Arata, pero no puede transmitir sus sentimientos. Un día, mientras continúan su delicada relación, los dos pelean por algo trivial. Después de dejar que las tensiones se calmen, Mio va a hacer las paces con él bajo la lluvia torrencial. Mientras se dirigía, sufre un accidente de tráfico. Cuando recupera la conciencia, un mundo misterioso y desconocido aparece ante sus ojos.","status":"Concluido","type":"Pelicula","startDate":"Emitido Nov 26 de 2020","episodes":1},{"slug":"grisaia-phantom-trigger-the-animation-stargazer","title":"Grisaia: Phantom Trigger The Animation - Stargazer","poster":"https://cdn.jkanime.net/assets/images/animes/image/grisaia-phantom-trigger-the-animation-stargazer.jpg","synopsis":"Pelicula Grisaia: Phantom Trigger The Animation - Stargazer","status":"Concluido","type":"Pelicula","startDate":"Emitido Nov 26 de 2020","episodes":1},{"slug":"fategrand-order-shinsei-entaku-ryouiki-camelot-1-wandering-agateram","title":"Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 1 - Wandering; Agateram","poster":"https://cdn.jkanime.net/assets/images/animes/image/fategrand-order-shinsei-entaku-ryouiki-camelot-1-wandering-agateram.jpg","synopsis":"Una adaptación de la Singularidad del Sexto Santo Grial, La Singularidad del Destino / Gran Orden Sagrada Mesa Redonda Reino Camelot.","status":"Concluido","type":"Pelicula","startDate":"Emitido Dic 4 de 2020","episodes":1},{"slug":"josee-to-tora-to-sakana-tachi","title":"Josee to Tora to Sakana-tachi","poster":"https://cdn.jkanime.net/assets/images/animes/image/josee-to-tora-to-sakana-tachi.jpg","synopsis":"Tsuneo es un estudiante de biología marina con el sueño de ver algún día a un pez naranja que habita únicamente en México. Como consecuencia de su encuentro casual, la abuela de Josee ofrece un trabajo a tiempo parcial a Tsuneo como cuidador de la muchacha. Aunque la egoísta y exigente Josee no le pone las cosas fáciles a Tsuneo, este decide no arrugarse ante ella. Fruto de ese toma y daca, la distancia que separa los corazones de ambos se reduce y Josee decide saltar con Tsuneo al mundo exterior con el que solo había soñado.","status":"Concluido","type":"Pelicula","startDate":"Emitido Dic 24 de 2020","episodes":1},{"slug":"jimihen-jimiko-wo-kaechau-jun-isei-kouyuu","title":"Jimihen!!: Jimiko wo Kaechau Jun Isei Kouyuu!!","poster":"https://cdn.jkanime.net/assets/images/animes/image/jimihen-jimiko-wo-kaechau-jun-isei-kouyuu.jpg","synopsis":"La historia sigue a Rena Yukuhasahi, una oficinista reservada y a Ryouhei Hachiya, un hombre de negocios y colega. Yukuhasahi parece ser la chica más reservada de la compañía, pero se convierte en una mujer súper hermosa cuando se viste de gala. Nerviosa ante la presencia de su yo transformado, Hachiya insiste en sacarla, solo para encontrarse frente a un hotel del amor.","status":"Concluido","type":"Anime","startDate":"Emitido Ene 4 de 2021","episodes":8},{"slug":"kaifuku-jutsushi-no-yarinaoshi","title":"Kaifuku Jutsushi no Yarinaoshi","poster":"https://cdn.jkanime.net/assets/images/animes/image/kaifuku-jutsushi-no-yarinaoshi.jpg","synopsis":"\"Los magos curadores no pueden luchar solos\".\n\nKeare, que estaba obligado por este conocimiento común, fue explotado una y otra vez por otros. Un día, se dio cuenta de lo que había más allá de la magia curativa y se convenció de que un mago curativo era la clase más fuerte. Sin embargo, cuando se dio cuenta de ese potencial, se vio privado de todo. Por lo tanto, usó magia curativa en el mundo mismo para retroceder cuatro años, decidiendo rehacer todo.\n\nEsta es una historia heroica de un mago curativo que se convirtió en el más fuerte al usar el conocimiento de su vida pasada y la magia curativa.","status":"Concluido","type":"Anime","startDate":"Emitido Ene 13 de 2021","episodes":12},{"slug":"princess-principal-crown-handler-movie-1","title":"Princess Principal: Crown Handler Movie 1","poster":"https://cdn.jkanime.net/assets/images/animes/image/princess-principal-crown-handler-movie-1.jpg","synopsis":"La película está ambientada en Londres a finales del siglo XIX y tras el intento de asesinato de la princesa imperial en el anime televisivo. El Imperio está aumentando las acciones de contraespionaje a raíz del incidente, y encuentra a Control, el grupo de la Commonwealth a cargo de las operaciones encubiertas contra el Imperio, inquieto y sospechando que su espía dentro de la familia real es un agente doble. Control asigna a su anillo de espías Dove una nueva misión para extraer al dueño de una librería de segunda mano y entregarlo en manos de la Commonwealth. Ange, Dorothy y Chise logran sacar al dueño de la librería de una prisión imperial. Control también asigna a Dove para que se ponga en contacto con Bishop, su espía dentro de la familia real, para determinar su lealtad","status":"Concluido","type":"Pelicula","startDate":"Emitido Feb 10 de 2021","episodes":1},{"slug":"saint-seiya-saga-de-hades","title":"Saint Seiya Saga de Hades Infierno","poster":"https://cdn.jkanime.net/assets/images/animes/image/saint-seiya-saga-de-hades.jpg","synopsis":"Despues de la agotadora batalla en el santuario, los santos de bronce con sus armaduras reparadas van directo hacia el \"Meikai\" o el infierno en busca del nuevo y resucitado Hades, para su sorpresa el infierno o \"Meikai\" está dividido en múltiples partes, los 4 santos de Bronce se disponen a atravesar todo el \"Meikai\" y así rescatar a Saori y de paso recuperar a su amigo el caballero de Andromeda.","status":"Concluido","type":"OVA","startDate":"Emitido Dic 17 de 2005","episodes":12},{"slug":"soukyuu-no-fafner-right-of-left","title":"Soukyuu no Fafner: Right of Left","poster":"https://cdn.jkanime.net/assets/images/animes/image/soukyuu-no-fafner-right-of-left.jpg","synopsis":"Yumi Ikoma y Ryou Masaoka son niños que han sido seleccionadas para participar en una mision de alto secreto, para ser los pilotos de las primeras unidades de combate Fafner; la ultima oportunidad para la supervivencia de la raza humana. El enemigo es despiadado, implacable y es capaz de leer la mente de los seres humanos. Por lo tanto, los detalles de esta mision se mantienen en secreto, incluso desde el personal involucrado. Los jovenes pilotos deben usar todo su valor y fe para sobrevivir y completar su mision y el destino de la humanidad se veria comprometida.","status":"Concluido","type":"Especial","startDate":"Emitido Dic 30 de 2005","episodes":1},{"slug":"fategrand-order-shinsei-entaku-ryouiki-camelot-2-paladin-agateram","title":"Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 2 - Paladin; Agateram","poster":"https://cdn.jkanime.net/assets/images/animes/image/fategrand-order-shinsei-entaku-ryouiki-camelot-2-paladin-agateram.jpg","synopsis":"Segunda parte de Fate / Grand Order: Shinsei Entaku Ryouiki Camelot - Errante; Agateram; una adaptación de la Sexta Guerra del Santo Grial, La Sagrada Mesa Redonda Reino Camelot Singularidad del Destino / Gran Orden.","status":"Concluido","type":"Pelicula","startDate":"Emitido May 14 de 2021","episodes":1},{"slug":"princess-principal-crown-handler-movie-2","title":"Princess Principal: Crown Handler Movie 2","poster":"https://cdn.jkanime.net/assets/images/animes/image/princess-principal-crown-handler-movie-2.jpg","synopsis":"A principios del siglo XX, el descubrimiento de la sustancia Cavorite permitió la producción de tecnología militar avanzada y condujo al país hacia el conflicto. Londres ahora está dividido por un muro, y luchan contra una guerra silenciosa donde el espionaje es la única arma que puede desestabilizar al enemigo. Un grupo de chicas de la prestigiosa escuela Queen’s Mayfaire trabajan como espías encubiertos para la Commonwealth.","status":"Concluido","type":"Pelicula","startDate":"Emitido Sep 22 de 2021","episodes":1},{"slug":"otome-game-no-hametsu-flag-shika-nai-akuyaku-reijou-ni-tensei-shiteshimatta-ova","title":"Otome Game no Hametsu Flag shika Nai Akuyaku Reijou ni Tensei shiteshimatta... OVA","poster":"https://cdn.jkanime.net/assets/images/animes/image/otome-game-no-hametsu-flag-shika-nai-akuyaku-reijou-ni-tensei-shiteshimatta-ova.jpg","synopsis":"El OVA contará las historias de la infancia de los personajes principales, adaptando el primer volumen de la novela ligera original de Satoru Yamaguchi. Incluido con el séptimo volumen de edición limitada del manga.","status":"Concluido","type":"OVA","startDate":"Emitido Sep 29 de 2021","episodes":1},{"slug":"given-uragawa-no-sonzai","title":"Given: Uragawa no Sonzai","poster":"https://cdn.jkanime.net/assets/images/animes/image/given-uragawa-no-sonzai.jpg","synopsis":"El OVA, incluido en la versión de edición especial del séptimo volumen del manga, contará una historia del \"otro lado\" centrada en Mafuyu Satou y Ritsuka Uenoyama que no apareció en la película de Given.","status":"Concluido","type":"OVA","startDate":"Emitido Nov 30 de 2021","episodes":1},{"slug":"jojo-no-kimyou-na-bouken-part-6-stone-ocean","title":"JoJo no Kimyou na Bouken Part 6: Stone Ocean","poster":"https://cdn.jkanime.net/assets/images/animes/image/jojo-no-kimyou-na-bouken-part-6-stone-ocean.jpg","synopsis":"En Florida, 2011, Jolyne Kuujou se sienta en una celda de la cárcel como lo hizo una vez su padre Joutarou; sin embargo, esta situación no es de su elección. Enmarcada por un crimen que no cometió y manipulada para cumplir una sentencia más larga, Jolyne está lista para renunciar a un destino terrible como prisionera de la cárcel de Green Dolphin Street. Aunque toda esperanza parece perdida, un regalo de Joutarou termina despertando sus habilidades latentes, manifestándose en su Stand, Stone Free. Ahora armada con el poder de cambiar su destino, Jolyne se propone encontrar un escape del océano de piedra que la retiene.\n\nSin embargo, pronto descubre que su encarcelamiento es simplemente una pequeña parte de un gran complot: uno que no solo apunta a su familia, sino que tiene consecuencias adicionales de gran alcance. Es más, la mente maestra acecha dentro de la misma prisión y está bajo la protección de una alineación de amenazadores usuarios de Stand. Al encontrar aliados poco probables para ayudar a su causa, Jolyne pone rumbo para detener su plan, limpiar su nombre y recuperar su vida.","status":"Concluido","type":"ONA","startDate":"Emitido Dic 1 de 2021","episodes":12},{"slug":"kimetsu-no-yaiba-yuukaku-hen","title":"Kimetsu no Yaiba: Yuukaku-hen","poster":"https://cdn.jkanime.net/assets/images/animes/image/kimetsu-no-yaiba-yuukaku-hen.jpg","synopsis":"Tanjirou, Zenitsu e Inosuke, con la ayuda del Sound Hashira Tengen Uzui, viajan al distrito rojo de Yoshiwara para cazar a un demonio que ha estado aterrorizando a la ciudad.","status":"En emision","type":"Anime","startDate":"Emitido Dic 4 de 2021","episodes":null},{"slug":"kanashiki-debu-neko-chan","title":"Kanashiki Debu Neko-chan","poster":"https://cdn.jkanime.net/assets/images/animes/image/kanashiki-debu-neko-chan.jpg","synopsis":"La historia de este anime se centra en un gato llamado Maru, que fue adoptado por su dueña, Anna, en un refugio de la ciudad de Matsuyama. Maru es consentido por la familia, comiendo hasta hartarse y creciendo grande y gordo. Pasa sus días frente a la ventana, viendo el jardín.\n\nPero el día en que la familia adopta a otro gato llamado Cerisier, Maru se pone muy celoso. Luego de enfrentarlo y recibir palabras crueles de parte de la familia, Maru le hace caso a su instinto y decide abandonar a la familia, en favor de conocer el mundo.","status":"Por estrenar","type":"Anime","startDate":"Emitido Dic 5 de 2021","episodes":null},{"slug":"mahouka-koukou-no-rettousei-tsuioku-hen","title":"Mahouka Koukou no Rettousei: Tsuioku-hen","poster":"https://cdn.jkanime.net/assets/images/animes/image/mahouka-koukou-no-rettousei-tsuioku-hen.jpg","synopsis":"Mirando a Miyuki y Tatsuya ahora, podría ser difícil imaginarlos como algo más que hermanos cariñosos. Pero no siempre fue así... Hace tres años, Miyuki siempre se sentía incómoda con su hermano mayor. El resto de su familia no lo trataba mejor que a un sirviente humilde, a pesar de que él era el Guardián perfecto, cuidando a Miyuki mientras ella vivía una vida normal en la escuela secundaria. Pero lo que realmente la molestaba era que él nunca mostraba emociones o pensamientos propios. Sin embargo, cuando llega el peligro durante un fatídico viaje a Okinawa, su relación como hermano y hermana cambiará para siempre...","status":"Concluido","type":"Especial","startDate":"Emitido Dic 30 de 2021","episodes":1},{"slug":"koroshi-ai","title":"Koroshi Ai","poster":"https://cdn.jkanime.net/assets/images/animes/image/koroshi-ai.jpg","synopsis":"Chateau Dankworth es un cazarrecompensas que tiene que acabar con Son Ryang-ha, un asesino muy renombrado y famoso por sus habilidades letales. Luego de encontrarse una noche y fallar miserablemente al momento de atraparlo, Ryang-ha le revela sus verdaderas intenciones: está detrás de su corazón.\n\nY vaya que llama su atención. Ahora, Ryang-ha se encarga de sus objetivos, y se los deja en bandeja de plata, atados y amordazados. E insiste, constantemente, en pasar más tiempo juntos. Chateau acepta un poco de la atención, pero este juego del gato y el ratón no puede terminar con dos asesinos enamorados, ¿o sí?","status":"Por estrenar","type":"Anime","startDate":"Emitido Dic 31 de 2021","episodes":null},{"slug":"sorairo-utility","title":"Sorairo Utility","poster":"https://cdn.jkanime.net/assets/images/animes/image/sorairo-utility.jpg","synopsis":"Minami es una chica de secundaria y principiante en el golf. Sus dos amigas Haruka y Ayaka le presentan el deporte y disfrutan jugando y aprendiendo juntas.","status":"En emision","type":"OVA","startDate":"Emitido Dic 31 de 2021","episodes":null},{"slug":"leadale-no-daichi-nite","title":"Leadale no Daichi nite","poster":"https://cdn.jkanime.net/assets/images/animes/image/leadale-no-daichi-nite.jpg","synopsis":"A todos nos gustaría empezar de nuevo, y en el caso de Keina Kagami, es más bien una bendición. Un accidente terrible la dejó en cama, y el último vestigio de normalidad en su vida se lo debe a un MMORPG de VR llamado World of Leadale.\n\nCuando abre los ojos y se ha transformado en su personaje dentro del juego, su vida cambiará por completo ahora que sus preocupaciones pasadas se esfuman. El problema es que este mundo no se parece tanto al Leadale que recuerda.","status":"En emision","type":"Anime","startDate":"Emitido Ene 4 de 2022","episodes":null},{"slug":"hakozume-kouban-joshi-no-gyakushuu","title":"Hakozume: Kouban Joshi no Gyakushuu","poster":"https://cdn.jkanime.net/assets/images/animes/image/hakozume-kouban-joshi-no-gyakushuu.jpg","synopsis":"La oficial de policía, Mei Kawai, está a punto de dejar su trabajo. Está harta de todo y quiere renunciar, pero todo eso cambia cuando conoce a su nueva supervisora. Luego de pasar tiempo con ella, la mujer logra que la oficial Mei se enamore nuevamente de su gremio, y se replantee mantenerse en la estación un tiempo más.","status":"En emision","type":"Anime","startDate":"Emitido Ene 4 de 2022","episodes":null},{"slug":"irodorimidori","title":"Irodorimidori","poster":"https://cdn.jkanime.net/assets/images/animes/image/irodorimidori.jpg","synopsis":"En la escuela afiliada de Maigahara Music College, Maigahara Senior High (abreviada como MaiMai), que reúne a los talentos musicales más prometedores, circula un rumor entre los estudiantes. \"Si das una actuación increíble en el festival escolar, obtienes un crédito extra especial (o eso dicen)\". Las notas de Serina no son muy buenas, por lo que inmediatamente cree en el rumor y decide formar una banda.","status":"En emision","type":"Anime","startDate":"Emitido Ene 4 de 2022","episodes":null},{"slug":"orient","title":"Orient","poster":"https://cdn.jkanime.net/assets/images/animes/image/orient.jpg","synopsis":"Una pareja de amigos, Musashi y Kanemaki Kojirou, se prometieron que se volverían samurái juntos para acabar con los demonios que atormentaban la humanidad. No obstante, las cosas han cambiado desde ese momento, y ahora la sociedad venera a los demonios. Esto hace que Kanemaki cambie de opinión, y Musashi dedique todo su esfuerzo a transformarse en un espadachín digno, pero en silencio.\n\nLuego de un encuentro fortuito donde la vida de Musashi está en peligro, Kojiro cambia nuevamente de perspectiva, y juntos comienzan a trabajar como héroes para restaurar la reputación de los samurai y eliminar a los demonios del mundo.","status":"En emision","type":"Anime","startDate":"Emitido Ene 5 de 2022","episodes":null},{"slug":"saiyuuki-reload-zeroin","title":"Saiyuuki Reload: Zeroin","poster":"https://cdn.jkanime.net/assets/images/animes/image/saiyuuki-reload-zeroin.jpg","synopsis":"Una vez, la tierra de Togenkyo era una tierra pacífica, donde los humanos y los yokai vivían juntos. Luego, sin embargo, aparecieron hombres que intentaron revivir a Gyumaoh, el Gran Yokai que fue asesinado por el dios de la guerra Nataku Taishi y enterrado en el Castillo Houtou hace 500 años, usando una combinación prohibida de química y magia.\n\nLas ondas de energía negativa que esto creó se extendieron por Togenkyo, haciendo que el yokai se volviera loco y atacara a la humanidad. Para salvar la tierra, Kanzeon bosatsu ordena a Son Goku, Genjyo Sazno, Sha Gojyo y Cho Hakkai que vayan al oeste. Los cuatro emprendieron un viaje para detener el experimento de revivir a Gyumaoh.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 5 de 2022","episodes":null},{"slug":"tokyo-24-ku","title":"Tokyo 24-ku","poster":"https://cdn.jkanime.net/assets/images/animes/image/tokyo-24-ku.jpg","synopsis":"Una isla artificial en la bahía de Tokio: Kyokutou Houreigai Tokubetsu Chiku (distrito especial del Lejano Oriente), comúnmente conocido como 24-ku (distrito 24).\n\nLos amigos de la infancia, Ran, Kouki y Shuuta, que nacieron y se criaron allí, tienen diferentes antecedentes familiares, pasatiempos y personalidades, pero siempre salieron juntos. Sin embargo, su relación cambia drásticamente a raíz de cierto incidente.\n\nEn el memorial del primer aniversario del incidente, los tres amigos se reencuentran y sus teléfonos comienzan a sonar simultáneamente. La llamada telefónica es de un amigo supuestamente muerto, instándolos a \"elegir el futuro\". Los tres intentarán proteger a su amado 24th Ward y el futuro de su gente a su manera.","status":"En emision","type":"Anime","startDate":"Emitido Ene 5 de 2022","episodes":null},{"slug":"slow-loop","title":"Slow Loop","poster":"https://cdn.jkanime.net/assets/images/animes/image/slow-loop.jpg","synopsis":"Hiyori, que sabe pescar gracias a su padre, se va un rato para disfrutar de la soledad que le otorga el deporte. Lo que menos se esperaba era conocer a otra chica allí. Ambas pasan su compañía en silencio, pero eventualmente, Koharu la acompaña a pescar. Hiyori admite que se siente nerviosa porque esta tarde iba a conocer a su familia adoptiva, y Koharu admite que esa era exactamente la razón por la cual ella se encontraba allí.\n\nAhora, estas dos hermanas tendrán que compartir una nueva vida juntas.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 6 de 2022","episodes":null},{"slug":"karakai-jouzu-no-takagi-san-3","title":"Karakai Jouzu no Takagi-san 3","poster":"https://cdn.jkanime.net/assets/images/animes/image/karakai-jouzu-no-takagi-san-3.jpg","synopsis":"Tercera temporada de Karakai Jouzu Takagi-san.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 7 de 2022","episodes":null},{"slug":"shikkakumon-no-saikyou-kenja","title":"Shikkakumon no Saikyou Kenja","poster":"https://cdn.jkanime.net/assets/images/animes/image/shikkakumon-no-saikyou-kenja.jpg","synopsis":"En este mundo de magia, el futuro de la humanidad se define basado en sus marcas, que las obtienen durante su nacimiento. El protagonista de esta historia consideraba su marca un peso, imposible de aprovechar, por lo cual ha decidido reencarnar.\n\nAhora se llama Mathias Hildesheimr, tercer hijo de un duque, y obtiene la marca del combate cuerpo a cuerpo que siempre quiso. Pero por desgracia, en esta era, su marca no es tan preciada como la recordaba, además de que en esta época, la magia ha caído en desuso.\n\nA los 12 años, Mathias se convierte en un espadachín sin igual, y se encargará personalmente de acabar con todos los prejuicios que se tienen contra su marca, mientras que comienza a darse cuenta de una amenaza que puede acabar con la humanidad, si esta no se vuelve más fuerte pronto.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 7 de 2022","episodes":null},{"slug":"dolls-frontline","title":"Dolls' Frontline","poster":"https://cdn.jkanime.net/assets/images/animes/image/dolls-frontline.jpg","synopsis":"Luego de la Tercera Guerra Mundial, muchas naciones no pueden costear proteger las áreas donde no queda nada. Esto, se lo dejan a empresar privadas, como es el caso de Griffin & Kryuger, que utilizan soldados androides llamados \"tactical dolls\". Ellas protegen estas áreas del ejército de androides rebeldes llamado Sangvis Ferri.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 7 de 2022","episodes":null},{"slug":"cue","title":"Cue!","poster":"https://cdn.jkanime.net/assets/images/animes/image/cue.jpg","synopsis":"Anime sobre entrenamiento de actores y actrices de voz en Japón, conocidos como seiyuu.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 7 de 2022","episodes":null},{"slug":"genjitsu-shugi-yuusha-no-oukoku-saikenki-2nd-season","title":"Genjitsu Shugi Yuusha no Oukoku Saikenki 2nd Season","poster":"https://cdn.jkanime.net/assets/images/animes/image/genjitsu-shugi-yuusha-no-oukoku-saikenki-2nd-season.jpg","synopsis":"Segunda temporada de Genjutsu Shugi Yuusha No Oukoku Saikenki.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"sono-bisque-doll-wa-koi-wo-suru","title":"Sono Bisque Doll wa Koi wo Suru","poster":"https://cdn.jkanime.net/assets/images/animes/image/sono-bisque-doll-wa-koi-wo-suru.jpg","synopsis":"Wakana Gojou siempre ha tenido una afición por las muñecas tradicionales. Sin embargo, una experiencia negativa y traumática con un amigo en el pasado lo hizo transformarse en un chico solitario que pasa sus días en el salón de economía del hogar, cosiendo.\n\nUn día, la preciosa Marin Kitagawa, una joven que siempre va a la moda y no le importa lo que piensen de ella, se le acerca para apreciar su talento. Y Marin decide intentar meterlo en el mundo de su hobby: el cosplay.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"baraou-no-souretsu","title":"Baraou no Souretsu","poster":"https://cdn.jkanime.net/assets/images/animes/image/baraou-no-souretsu.jpg","synopsis":"La corona de Inglaterra siempre ha sido un motivo de guerra en la historia, y durante la edad media, una serie de guerras civiles se conocieron como La guerra de las rosas. El duque de York está reclamando su derecho al trono, y desea destronar a Enrique VI para convertirse en rey.\n\nUna noche oscura llena de malos augurios, el duque tiene un hijo: Richard Plantagenet, el tercero de su nombre. Pero sus órganos no le asignan un sexo, y su madre lo rechaza inmediatamente. Ese odio define toda su infancia, y esto lo llevará a sentir un profundo desdén por su propio cuerpo y una reacción adversa a ser llamado demonio.\n\nRichard crece con visiones de Juana de Arco, la antigua gran enemiga de Inglaterra, diciéndole que le traerá la ruina a todos quienes le rodean. No obstante, él cree que puede salvarse si ayuda a su padre a convertirse en rey. ¿Está realmente destinado a lograr la grandeza, o su destino es tan oscuro como lo auguran esas visiones?","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"akebi-chan-no-sailor-fuku","title":"Akebi-chan no Sailor-fuku","poster":"https://cdn.jkanime.net/assets/images/animes/image/akebi-chan-no-sailor-fuku.jpg","synopsis":"Akebi Komichi vive en el campo junto a su familia, pero luego de ser aceptada en una prestigiosa academia privada para niñas, solamente quiere hacer amigos nuevos y ponerse el uniforme con estilo de marinera.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"futsal-boys","title":"Futsal Boys!!!!!","poster":"https://cdn.jkanime.net/assets/images/animes/image/futsal-boys.jpg","synopsis":"En esta historia, el fútbol sala ha llegado a niveles de fama internacional nunca antes vista. El protagonista, Haru Yamato, se ve inspirado por la final de la sub-18, sobre todo por un jugador en particular. Esto lo hace unirse a la academia Koyo y su equipo de fútbol sala.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"kaijin-kaihatsu-bu-no-kuroitsu-san","title":"Kaijin Kaihatsu-bu no Kuroitsu-san","poster":"https://cdn.jkanime.net/assets/images/animes/image/kaijin-kaihatsu-bu-no-kuroitsu-san.jpg","synopsis":"Touka Kuroizu es un asistente de investigación dentro del departamento de desarrollo de monstruos en la compañía Agastia. Esta compañía es conocida como \"maligna\", pero el verdadero enemigo de Touka no son los héroes de la justicia, sino su jefe.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 8 de 2022","episodes":null},{"slug":"shingeki-no-kyojin-the-final-season-part-2","title":"Shingeki no Kyojin: The Final Season Part 2","poster":"https://cdn.jkanime.net/assets/images/animes/image/shingeki-no-kyojin-the-final-season-part-2.jpg","synopsis":"Temporada final de SNK.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 9 de 2022","episodes":null},{"slug":"sasaki-to-miyano","title":"Sasaki to Miyano","poster":"https://cdn.jkanime.net/assets/images/animes/image/sasaki-to-miyano.jpg","synopsis":"Miyano Yoshizaku es un joven tímido y callado, cuya afición principal es leer cómics BL en su tiempo libre. Un día, tiene que escoger entre detener una pelea escolar y quedarse como espectador, pero un compañero de clases un año mayor que él lo salva del predicamento. Su nombre es Sasaki Shuumei, y es un joven atrevido, a quien ahora Miyano admira silenciosamente.\n\nSin embargo, esa admiración dura poco, cuando Sasaki comienza a fastidiarlo constantemente en la escuela. Pero cuando le pide una recomendación de manga, Miyano le presta un BL y al otro chico le termina gustando. ¿Han encontrado un punto en común? ¿Y será posible que esa relación evolucione en algo más profundo?","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 9 de 2022","episodes":null},{"slug":"tribe-nine","title":"Tribe Nine","poster":"https://cdn.jkanime.net/assets/images/animes/image/tribe-nine.jpg","synopsis":"Haru Shirogane sufre de acoso escolar constante por su falta de voluntad, y Taiga, su compañero, sueña con volverse el hombre más fuerte del mundo. Durante una noche, ambos conocen a Shun Kamiya, el mejor jugador de XB (Béisbol extremo) del mundo y líder de la tribu de Minato.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 9 de 2022","episodes":null},{"slug":"princess-connect-redive-season-2","title":"Princess Connect! Re:Dive Season 2","poster":"https://cdn.jkanime.net/assets/images/animes/image/princess-connect-redive-season-2.jpg","synopsis":"Segunda temporada de Princess Connect! Re:Dive.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 10 de 2022","episodes":null},{"slug":"tensai-ouji-no-akaji-kokka-saisei-jutsu","title":"Tensai Ouji no Akaji Kokka Saisei Jutsu","poster":"https://cdn.jkanime.net/assets/images/animes/image/tensai-ouji-no-akaji-kokka-saisei-jutsu.jpg","synopsis":"El príncipe Wein está listo para traicionar la corona. Aunque, en realidad, ¿podemos culparlo? Tiene la tarea imposible de llevar este pequeño reino y no ha podido descansar desde que le dieron esa responsabilidad. Ahora se le ha ocurrido una maravillosa idea: subastar el país, y finalmente podrá retirarse. Pero cuando su pequeño plan sale mal y se gana el respeto de su pueblo, ahora tendrá más tarea de la que puede contar.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 10 de 2022","episodes":null},{"slug":"sabikui-bisco","title":"Sabikui Bisco","poster":"https://cdn.jkanime.net/assets/images/animes/image/sabikui-bisco.jpg","synopsis":"En el Japón apocalíptico de esta historia, solo queda polvo y óxido. La causa detrás de esta catástrofe se debe a esporas de los hongos, y conocemos a Bisco Akaboshi, un hombre que hace que los hongos crezcan en sus flechas, a donde quiera que vaya.\n\nPero su verdadero papel es el de un protector del ambiente, ya que sus hongos restauran la tierra a su estado previo.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 10 de 2022","episodes":null},{"slug":"gensou-sangokushi-tengen-reishinki","title":"Gensou Sangokushi: Tengen Reishinki","poster":"https://cdn.jkanime.net/assets/images/animes/image/gensou-sangokushi-tengen-reishinki.jpg","synopsis":"Basada en período de los Tres Reinos en China. Durante este tiempo, varios caudillos utilizaron sus ejércitos para intentar conquistar y unificar a la nación. El constante enfrentamiento entre humanos atrae la atención del rey Mouryou, el soberano de los espíritus malignos, que desea prolongar este conflicto y acabar con la humanidad.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 10 de 2022","episodes":null},{"slug":"kenja-no-deshi-wo-nanoru-kenja","title":"Kenja no Deshi wo Nanoru Kenja","poster":"https://cdn.jkanime.net/assets/images/animes/image/kenja-no-deshi-wo-nanoru-kenja.jpg","synopsis":"Kagami Sakimori es un asiduo fan de el VRMMORPG, Arch Earth Online. Lleva años jugando, y la apariencia que tiene lo refleja: es un anciano de pelo blanco y barba larga, similar a un mago famoso de un libro sobre un anillo.\n\nUn día, necesita gastar dinero dentro del juego, y compra un artefacto para cambiar su apariencia. Y se le ocurre la gran idea de cambiarla para que su personaje parezca una chica. Esa noche se va a dormir, feliz de haber tenido un buen día de gaming.\n\nNo obstante, al despertar a la mañana siguiente, sigue dentro del juego. Se siente mucho más real... ¿será que han hecho una actualización?","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 11 de 2022","episodes":null},{"slug":"fantasy-bishoujo-juniku-ojisan-to","title":"Fantasy Bishoujo Juniku Ojisan to","poster":"https://cdn.jkanime.net/assets/images/animes/image/fantasy-bishoujo-juniku-ojisan-to.jpg","synopsis":"Un hombre mayor y aburrido es transportado a otro mundo junto a su guapo mejor amigo. Pero la diosa que los llamó es muy pícara, y ahora, el hombre mayor aburrido se ha transformado en una niña preciosa. Tendrá que recorrer este mundo de fantasía junto a su mejor amigo para recuperar su antiguo cuerpo.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 11 de 2022","episodes":null},{"slug":"arifureta-shokugyou-de-sekai-saikyou-2nd-season","title":"Arifureta Shokugyou de Sekai Saikyou 2nd Season","poster":"https://cdn.jkanime.net/assets/images/animes/image/arifureta-shokugyou-de-sekai-saikyou-2nd-season.jpg","synopsis":"Segunda temporada de Arifureta Shokugyou de Sekai Saikyou.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 12 de 2022","episodes":null},{"slug":"vanitas-no-karte-2nd-season","title":"Vanitas no Karte 2nd Season","poster":"https://cdn.jkanime.net/assets/images/animes/image/vanitas-no-karte-2nd-season.jpg","synopsis":"Segunda parte de Vanitas no Karte.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 14 de 2022","episodes":null},{"slug":"rymans-club","title":"Ryman's Club","poster":"https://cdn.jkanime.net/assets/images/animes/image/rymans-club.jpg","synopsis":"Esta historia sigue a un equipo de bádminton formado por adultos asalariados. La serie seguirá las peripecias diarias de estos personajes como adultos empresarios, mientras se enfrentan en partidos importantes en su club deportivo.","status":"Por estrenar","type":"Anime","startDate":"Emitido Ene 22 de 2022","episodes":null},{"slug":"saint-seiya-saga-de-hades-elysion","title":"Saint Seiya Saga de Hades Elysion","poster":"https://cdn.jkanime.net/assets/images/animes/image/saint-seiya-saga-de-hades-elysion.jpg","synopsis":"Después de que los 12 Caballeros de Oro sacrificasen sus vidas para destruir el Muro de las Lamentaciones, los Caballeros de Bronce se adentran al profundo reino del Inframundo, los Campos Elyseos, donde se enfrentarán contra los dos sirvientes más poderosos de Hades: Los Dioses Gemelos, Hypnos y Tánatos, antes de enfrentarse en la lucha final contra Hades.","status":"Concluido","type":"OVA","startDate":"Emitido Mar 7 de 2008","episodes":6},{"slug":"k-on-special-live-house","title":"K-ON! Special: Live House!","poster":"https://cdn.jkanime.net/assets/images/animes/image/k-on-special-live-house.jpg","synopsis":"Episodio especial del final de la primera temporada de nuestras chicas del Club de Música Ligera, celebrando las fiestas de fin de año y su primer Live House.","status":"Concluido","type":"Especial","startDate":"Emitido Ene 19 de 2010","episodes":1},{"slug":"katekyo-hitman-reborn-special","title":"Katekyo Hitman Reborn! Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/katekyo-hitman-reborn-special.jpg","synopsis":"Un episodio en Internet solo independiente especial de Katekyo Hitman Reborn! en el sitio web Shounen-Jump, donde los personajes principales van a diferentes puntos turísticos de Japón. Se pondrá a la venta en DVD en julio de 2010, y escenas extra será incluido.","status":"Concluido","type":"OVA","startDate":"Emitido Feb 28 de 2010","episodes":1},{"slug":"ore-no-imouto-ga-konnani-kawaii-wake-ga-nai-true-route","title":"OreImo True Route","poster":"https://cdn.jkanime.net/assets/images/animes/image/ore-no-imouto-ga-konnani-kawaii-wake-ga-nai-true-route.jpg","synopsis":"El verdadero final de OreImo. Cuatro episodios que se separan a partir del episodio 11 trasmitido en tv, presentando un final alternativo. Esta ruta en contraste al final expuesto en el anime, que fue un final escrito solo para la serie, son mas fieles a la novela ligera en que esta basada.","status":"Concluido","type":"Especial","startDate":"Emitido Feb 22 de 2011","episodes":4},{"slug":"smile-precure","title":"Smile Precure!","poster":"https://cdn.jkanime.net/assets/images/animes/image/smile-precure.jpg","synopsis":"El malvado emperador Pierrot, del reino Bad End, invade el reino de las hadas Marchenland y aunque la reina consigue sellarlo, ella misma queda sellada al utilizar todo su poder. Para liberar a la soberana, el hada Candy viaja a la Tierra en busca de las Pretty Cure, cuyo trabajo sera recoger los Cure Decor y el poder de la felicidad de la reina, que fueron robados por el reino Bad End. Candy, en el primer día de clases, conoce a Miyuki Hoshizora, una estudiante de octavo grado. Cuando es atacada, Miyuki se transforma en Cure Happy, y luego debera encontrar a las otras Pretty Cure con Candy. Pero el emperador Pierrot tiene a sus sirvientes, Joker, Wolfrun, Akaoni y Majorina, que son los encargados de revivir a su emperador y derrotar a las Pretty Cure.","status":"Concluido","type":"Anime","startDate":"Emitido Feb 4 de 2012","episodes":48},{"slug":"chuunibyou-demo-koi-ga-shitai-lite","title":"Chuu-ni Byou! Lite","poster":"https://cdn.jkanime.net/assets/images/animes/image/chuunibyou-demo-koi-ga-shitai-lite.jpg","synopsis":"Pequeños cortos online de Chuunibyou demo Koi ga Shitai!","status":"Concluido","type":"ONA","startDate":"Emitido Sep 27 de 2012","episodes":6},{"slug":"code-geass-boukoku-no-akito","title":"Code Geass: Boukoku no Akito","poster":"https://cdn.jkanime.net/assets/images/animes/image/code-geass-boukoku-no-akito.jpg","synopsis":"La historia se dessarolla en el 2017 donde veremos a un grupo de de 11 jovenes pilotos de los conocidos Knightamre (ahora con una nueva generación) que deberán ir al frente de guerra en Europa a rescatar a algunos compañeros atrapados, la misión solo tiene un 5% de posibilidades de éxito y se sabe que dentro de este grupo de jóvenes se encuentra nuestro protagonista llamado Hyuga Akito, un eleven pertenecienta al ejercito de E.U, quien es un soldado que lo perdió todo por la guerra y ahora busca ayudar a sus amigos para no repetir la historia de dolor.","status":"Concluido","type":"OVA","startDate":"Emitido Sep 29 de 2012","episodes":5},{"slug":"chuunibyou-demo-koi-ga-shitai-depth-of-field-ai-to-nikushimi-gekijyo","title":"Chuu-ni Byou!: Depth of Field - Ai to Nikushimi Gekijyo","poster":"https://cdn.jkanime.net/assets/images/animes/image/chuunibyou-demo-koi-ga-shitai-depth-of-field-ai-to-nikushimi-gekijyo.jpg","synopsis":"Especiales incluidos los releases de BD/DVDs del anime.","status":"Concluido","type":"Especial","startDate":"Emitido Dic 19 de 2012","episodes":7},{"slug":"girls-und-panzer-specials","title":"Girls und Panzer","poster":"https://cdn.jkanime.net/assets/images/animes/image/girls-und-panzer-specials.jpg","synopsis":"Especiales incluídos en los Blu-rays y DVDs","status":"En espera","type":"Especial","startDate":"Emitido Dic 21 de 2012","episodes":6},{"slug":"da-capo-iii-episode-0","title":"Da Capo III Episode 0","poster":"https://cdn.jkanime.net/assets/images/animes/image/da-capo-iii-episode-0.jpg","synopsis":"Especial que recuenta los temas de canciones de Da Capo y además muestra los personajes de la serie.","status":"Concluido","type":"Especial","startDate":"Emitido Ene 5 de 2013","episodes":1},{"slug":"fairy-tail-houou-no-miko-prologue","title":"Fairy Tail: Prologue 「Hajimari no Asa」","poster":"https://cdn.jkanime.net/assets/images/animes/image/fairy-tail-houou-no-miko-prologue.jpg","synopsis":"Esta OVA muestra un día de la vida de Eclair como un prólogo a la película de Fairy Tail : Houou no Miko.","status":"Concluido","type":"OVA","startDate":"Emitido Feb 17 de 2013","episodes":1},{"slug":"nozoki-ana","title":"Nozoki Ana","poster":"https://cdn.jkanime.net/assets/images/animes/image/nozoki-ana.jpg","synopsis":"Kido Tatsuhiko se mudó a Tokio para asistir a una escuela de arte y comenzar su nueva vida. En su nueva sala, hay un pequeño agujero en la pared. Al principio no se puede ver nada a través del pequeño agujero, pero una noche, asomándose a través del agujero, vio a una niña. Así es como empieza su nueva vida.","status":"Concluido","type":"OVA","startDate":"Emitido Feb 28 de 2013","episodes":1},{"slug":"dream-9-toriko-one-piece-dragon-ball-z-super-collaboration-special","title":"Toriko & One Piece & Dragon Ball Z Super Collaboration","poster":"https://cdn.jkanime.net/assets/images/animes/image/dream-9-toriko-one-piece-dragon-ball-z-super-collaboration-special.jpg","synopsis":"Crossover Toriko & One Piece & Dragon Ball Z\n\nParte 1 : Valido como episodio 99 de Toriko\nParte 2 : Valido como episodio 590 de One Piece","status":"Concluido","type":"Especial","startDate":"Emitido Abr 7 de 2013","episodes":2},{"slug":"kimi-no-iru-machi-tv","title":"Kimi no Iru Machi","poster":"https://cdn.jkanime.net/assets/images/animes/image/kimi-no-iru-machi-tv.jpg","synopsis":"La historia gira en torno a Haruto Kirishima, un tímido chico que vive en la prefectura de Hiroshima. Un día, su vida normal y tranquila cambia a raíz de la llegada de Yuzuki Eba, hija del amigo del padre de Haruto, quien decide mudarse a su hogar por problemas familiares. Sin embargo, Haruto no es partidario de la situación, ya que Yuzuki es una completa desconocida para él y considera que tener a una chica de su misma edad viviendo en la misma casa, pueda generar algún malentendido en el instituto, donde se encuentra su amor platónico, Nanami Kanzaki.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 13 de 2013","episodes":12},{"slug":"white-album2","title":"White Album 2 ( 2013)","poster":"https://cdn.jkanime.net/assets/images/animes/image/white-album2.jpg","synopsis":"La historia se desarrolla en el club de música de un instituto de secundaria. Haruki Kitahara es un muchacho al que el presidente del club de música, Takeya Iizuka, enmarrona para que busque nuevos miembros. Haruki se pondrá a buscar miembros al no tener más remedio ante la insistencia de su amigo, y descubre que Kazusa Touma es una chica con mucho talento para el piano. Ese mismo día descubre a Setsuna Ogiso, la idol del instituto, cantando en la azotea. Haruki convencerá a ambas chicas para que se unan al club de música y entre todos compongan un tema original para el festival escolar. Los sentimientos entre ellos no tardarán en aflorar.","status":"Concluido","type":"Anime","startDate":"Emitido Oct 4 de 2013","episodes":13},{"slug":"kyousou-giga-tv-specials","title":"Kyousou Giga (TV) Specials","poster":"https://cdn.jkanime.net/assets/images/animes/image/kyousou-giga-tv-specials.jpg","synopsis":"Episodio 5.5\nEn este especial, las actrices de doblaje de la serie nos darán un tour por las locaciones de Kioto y las historias en las que se ha basado el anime\n\nEpisodio 10.5: Recapitulacion","status":"Concluido","type":"Especial","startDate":"Emitido Nov 15 de 2013","episodes":2},{"slug":"chuunibyou-demo-koi-ga-shitai-ren-lite","title":"Chuu-ni Byou! Ren Lite","poster":"https://cdn.jkanime.net/assets/images/animes/image/chuunibyou-demo-koi-ga-shitai-ren-lite.jpg","synopsis":"ONAs de Chuunibyou demo Koi ga Shitai! Ren","status":"Concluido","type":"ONA","startDate":"Emitido Dic 26 de 2013","episodes":6},{"slug":"pokemon-xy-new-year-special","title":"Pokemon XY: New Year Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/pokemon-xy-new-year-special.jpg","synopsis":"Especial de año nuevo.","status":"Concluido","type":"Especial","startDate":"Emitido Dic 31 de 2013","episodes":1},{"slug":"onee-chan-ga-kita-ova","title":"Onee-chan ga Kita Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/onee-chan-ga-kita-ova.jpg","synopsis":"Ova de Onee-chan ga Kita valido como episodio 13","status":"Concluido","type":"OVA","startDate":"Emitido Mar 22 de 2014","episodes":1},{"slug":"12-sai-kiss-kirai-suki","title":"12-sai.: Kiss, Kirai, Suki","poster":"https://cdn.jkanime.net/assets/images/animes/image/12-sai-kiss-kirai-suki.jpg","synopsis":"Ayase Hanobi, una linda loli de doce años, nos cuenta su primera experiencia \nen el amor en un contexto de amistad, quizás esta OVA les recuerde a muchos\nlas maripositas que se les hacía en el estómago cuando se enamoraron por \nprimera vez.","status":"Concluido","type":"OVA","startDate":"Emitido Abr 3 de 2014","episodes":1},{"slug":"futsuu-no-joshikousei-ga-locodol-yatte-mita-nagarekawa-annai-shite-mita","title":"[Locodol] Yatte Mita.: Nagarekawa, Annai Shite Mita.","poster":"https://cdn.jkanime.net/assets/images/animes/image/futsuu-no-joshikousei-ga-locodol-yatte-mita-nagarekawa-annai-shite-mita.jpg","synopsis":"Episodio especial incluido en el Volumen 1 de Blu-ray/DVD.","status":"Concluido","type":"OVA","startDate":"Emitido Oct 1 de 2014","episodes":2},{"slug":"sword-art-online-ii-debriefing","title":"Sword Art Online II: Debriefing 14.5","poster":"https://cdn.jkanime.net/assets/images/animes/image/sword-art-online-ii-debriefing.jpg","synopsis":"Episodio de recapitulación del arco Phantom Bullet antes de los nuevos arcos.","status":"Concluido","type":"Especial","startDate":"Emitido Oct 11 de 2014","episodes":1},{"slug":"nihon-animator-mihonichi","title":"Expo de Animadores de Japón","poster":"https://cdn.jkanime.net/assets/images/animes/image/nihon-animator-mihonichi.jpg","synopsis":"Nihon Animator Mihonichi (Exposición Animadores de Japón) es la vitrina de animaciones producidas por varios directores con dedicación y energía, en el cual muestran sus proyectos originales, proyectos de spin-off, películas promocionales, Música PV, Films VJ, etc...","status":"Concluido","type":"ONA","startDate":"Emitido Nov 7 de 2014","episodes":35},{"slug":"grisaia-no-kajitsu-specials","title":"Grisaia no Kajitsu Specials","poster":"https://cdn.jkanime.net/assets/images/animes/image/grisaia-no-kajitsu-specials.jpg","synopsis":"Especiales de Grisaia no Kajitsu","status":"Concluido","type":"Especial","startDate":"Emitido Dic 24 de 2014","episodes":6},{"slug":"gintama-2015","title":"Gintama° 2015","poster":"https://cdn.jkanime.net/assets/images/animes/image/gintama-2015.jpg","synopsis":"Cuarta Temporada de Gintama.","status":"Concluido","type":"Anime","startDate":"Emitido Abr 8 de 2015","episodes":51},{"slug":"kekkai-sensen-soresaemo-saitei-de-saikou-na-hibi","title":"Kekkai Sensen 10.5","poster":"https://cdn.jkanime.net/assets/images/animes/image/kekkai-sensen-soresaemo-saitei-de-saikou-na-hibi.jpg","synopsis":"Episodio especial Kekkai Sensen: Soresaemo Saitei de Saikou na Hibi","status":"Concluido","type":"Especial","startDate":"Emitido Jun 14 de 2015","episodes":1},{"slug":"pokemon-xy-pikachu-the-movie-1-jikan-special","title":"Pokemon XY: Cosplay Pikachu Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/pokemon-xy-pikachu-the-movie-1-jikan-special.jpg","synopsis":"Especial: Cosplay Pikachu Special","status":"Concluido","type":"Especial","startDate":"Emitido Jun 18 de 2015","episodes":1},{"slug":"chu-feng-bee","title":"School Shock:  Chu Feng B.E.E","poster":"https://cdn.jkanime.net/assets/images/animes/image/chu-feng-bee.jpg","synopsis":"En 2017, un grupo de científicos genios logran un avance notable en bioingeniería. Sin embargo, todas las nuevas tecnologías se ponen en uso militar, a partir de una nueva ronda de la carrera armamentista. Vanguardias, como el logro más importante de la bioingeniería moderna y el arma más avanzada, son ampliamente utilizadas en la carrera. Aunque las Vanguardias son excepcionalmente eficaces en combate, su esperanza de vida se acorta por las nanomáquinas que utilizan. Por lo general, la mayoría de las Vanguardias se retirarán del ejército después de un número de años de servicio. La heroína Liuli también ha consumido demasiado de su vida útil después de ejecutar misiones durante mucho tiempo. Con sólo 380 días para que termine su vida, Liuli recibe una nueva misión, para rescatar a un rehén que esta detenido en una instalación civil. Es sin duda una misión difícil para una Vanguardia como Liuli, que sólo sabe cómo matar y batallar. Sin embargo, Liuli decide obedientemente a aceptar la misión al final. Durante la misión, Liuli encuentra, sorprendentemente, que el hombre que tiene el rehén fue una vez una Vanguardia. La ex vanguardia Zhongrong Zhou llora y pide al gobierno entregar el hijo del Edén. Como Vanguardia, Liuli siente profundo desprecio contra Zhou. Para eliminar la escoria de las Vanguardias, una batalla entre dos vanguardias comienza...","status":"Concluido","type":"Anime","startDate":"Emitido Jul 22 de 2015","episodes":null},{"slug":"grisaia-no-rakuen-specials","title":"Grisaia no Rakuen Specials","poster":"https://cdn.jkanime.net/assets/images/animes/image/grisaia-no-rakuen-specials.jpg","synopsis":"Especiales incluidos en los Blu-ray/DVD de Grisaia no Rakuen.","status":"Concluido","type":"Especial","startDate":"Emitido Ago 25 de 2015","episodes":5},{"slug":"saint-seiya-saga-de-hades-sanctuary","title":"Saint Seiya Saga de Hades Sanctuary","poster":"https://cdn.jkanime.net/assets/images/animes/image/saint-seiya-saga-de-hades-sanctuary.jpg","synopsis":"Luego de la derrota de Poseidón todo se encontraba en calma en el santuario, de pronto un sello misterioso es roto y Dohko anuncia que una nueva guerra santa ha comenzado. Los caballeros de bronce Seiya, Shiryu, Hyoga, Shun e Ikki deben vestir sus armaduras nuevamente en otra encrucijada, esta ves contra el dios de la muerte, Hades.","status":"Concluido","type":"OVA","startDate":"Emitido Nov 9 de 2002","episodes":13},{"slug":"danchigai-special","title":"Danchigai OVA","poster":"https://cdn.jkanime.net/assets/images/animes/image/danchigai-special.jpg","synopsis":"Episodio especial valido como 13 de Danchigai","status":"Concluido","type":"OVA","startDate":"Emitido Sep 18 de 2015","episodes":1},{"slug":"owari-no-seraph-the-beginning-of-the-end","title":"Owari no Seraph: The Beginning of the End","poster":"https://cdn.jkanime.net/assets/images/animes/image/owari-no-seraph-the-beginning-of-the-end.jpg","synopsis":"Recapitulación de la primera temporada.","status":"Concluido","type":"Especial","startDate":"Emitido Oct 3 de 2015","episodes":1},{"slug":"hokuto-no-ken-ichigo-aji","title":"DD Hokuto II + Hokuto no Ken: Ichigo Aji","poster":"https://cdn.jkanime.net/assets/images/animes/image/hokuto-no-ken-ichigo-aji.jpg","synopsis":"La historia se centra en una versión cómica del Emperador Souther y su intento por buscar la manera de hacerse amigo de Kenshiro, demostrando sus habilidades con las fiestas y jugando con Gosha Sei.","status":"Concluido","type":"Anime","startDate":"Emitido Oct 6 de 2015","episodes":12},{"slug":"high-school-dxd-born-yomigaerarenai-pheonix","title":"High School DxD BorN: Yomigaerarenai Pheonix","poster":"https://cdn.jkanime.net/assets/images/animes/image/high-school-dxd-born-yomigaerarenai-pheonix.jpg","synopsis":"Episodio 13 incluido en la edición limitada del BD de High School D×D Born","status":"Concluido","type":"Especial","startDate":"Emitido Dic 5 de 2015","episodes":1},{"slug":"futsuu-no-joshikousei-ga-locodol-yatte-mita-christmas-special","title":"[Locodol]: Christmas Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/futsuu-no-joshikousei-ga-locodol-yatte-mita-christmas-special.jpg","synopsis":"Una nueva Ova de las idols de Futsuu no Joshikousei ga [Locodol] Yatte Mita en Navidad.","status":"Concluido","type":"OVA","startDate":"Emitido Dic 24 de 2015","episodes":1},{"slug":"charlotte-ova","title":"Charlotte OVA","poster":"https://cdn.jkanime.net/assets/images/animes/image/charlotte-special.jpg","synopsis":"OVA de Charlotte.","status":"Concluido","type":"OVA","startDate":"Emitido Mar 29 de 2016","episodes":1},{"slug":"bishoujo-senshi-sailor-moon-crystal-death-busters-hen","title":"Sailor Moon Crystal: Death Busters-hen","poster":"https://cdn.jkanime.net/assets/images/animes/image/bishoujo-senshi-sailor-moon-crystal-death-busters-hen.jpg","synopsis":"Tercera temporada de este anime conmemorativo de la serie original Sailor Moon.","status":"Concluido","type":"Anime","startDate":"Emitido Abr 4 de 2016","episodes":13},{"slug":"boruto-naruto-the-movie-naruto-ga-hokage-ni-natta-hi","title":"Naruto ga Hokage ni Natta Hi","poster":"https://cdn.jkanime.net/assets/images/animes/image/boruto-naruto-the-movie-naruto-ga-hokage-ni-natta-hi.jpg","synopsis":"Incluído con el DVD/BD de edición limitada de la película de Boruto.","status":"Concluido","type":"Especial","startDate":"Emitido Jul 6 de 2016","episodes":1},{"slug":"saint-seiya-tenkai-hen","title":"Saint Seiya: Tenkai-hen","poster":"https://cdn.jkanime.net/assets/images/animes/image/saint-seiya-tenkai-hen.jpg","synopsis":"Después de la batalla con Hades, Seiya se encuentra en un estado cercano a la muerte, y Saori se encarga de cuidarlo en una casa cerca del Santuario. Mientras Seiya se recupera, tres guerreros celestiales son enviados por Artemisa, diosa de la Luna y hermana mayor de Atenea, con la intención de acabar con Seiya.Saori, para evitar la muerte de Seiya, llega a un acuerdo con Artemisa: Atenea entregará su báculo sagrado, renunciando a todos sus derechos sobre el Santuario y perdiendo así, todos sus poderes, a cambio de que le perdonen la vida a Seiya.El objetivo de Artemisa es acabar con la humanidad por haberse corrompido a lo largo del tiempo y olvidarse de los dioses. Saori al darse cuenta de su error, anteponer la vida de Seiya al bienestar de la humanidad, se dirige a la fuente de la redención para expiar su pecado.Al no sentir la presencia de Saori, Seiya reacciona y es capaz de recuperarse rápidamente.","status":"Concluido","type":"Pelicula","startDate":"Emitido Feb 14 de 2004","episodes":1},{"slug":"sakamoto-desu-ga-special","title":"Sakamoto desu ga? Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/sakamoto-desu-ga-special.jpg","synopsis":"¿Cómo sería una película de Sakamoto creada por sus compañeros de clase? ¡Descúbranlo en este divertido episodio!","status":"Concluido","type":"Especial","startDate":"Emitido Sep 27 de 2016","episodes":1},{"slug":"show-by-rock-2nd-season","title":"Show By Rock!! #","poster":"https://cdn.jkanime.net/assets/images/animes/image/show-by-rock-2nd-season.jpg","synopsis":"MIDICITY, metrópolis de la música. Una chica gata llamada Cyan y vestida de lolita gótica es descubierta por Maple Arisugawa, que preside una agencia musical. A partir de ahí, Cyan conocerá a la chica coneja y gran estudiante Chuchu, una chica perro que es una NEET llamada Retoree, y una oveja alienígena llamada Moa. Juntas formarán la banda conocida como “Plasmagica”, y aspirarán a llegar a la cima del mundo de la música.\n\nSin embargo el camino hacia la cima es largo y escarpado, y mantener los ánimos es muy importante. Plasmagica irá creciendo como banda a base de enfrentarse a otras extrañas bandas. Al final, llegarán a convertirse en la banda con más fuerza de toda MIDICITY… ¿O no?\n\n¡Hay que ser millonarias de la música!","status":"Concluido","type":"Anime","startDate":"Emitido Oct 2 de 2016","episodes":12},{"slug":"pocket-monsters-xyz-specials","title":"Pocket Monsters XY&Z Specials","poster":"https://cdn.jkanime.net/assets/images/animes/image/pocket-monsters-xyz-specials.jpg","synopsis":"Episodios especiales de Pokemon XY&Z","status":"Concluido","type":"Especial","startDate":"Emitido Nov 3 de 2016","episodes":2},{"slug":"souryo-to-majiwaru-shikiyoku-no-yoru-ni","title":"Souryo to Majiwaru Shikiyoku no Yoru ni...","poster":"https://cdn.jkanime.net/assets/images/animes/image/souryo-to-majiwaru-shikiyoku-no-yoru-ni.jpg","synopsis":"La historia comienza cuando una mujer se reencuentra con su primer amor en una reunión de clase. Ella descubre que Kujo se ha convertido en el sacerdote del templo de su familia. A pesar de creer que los sacerdotes no pueden tener relaciones románticas, la llama de la pasión arde. Ella se pregunta si lo que están haciendo es realmente correcto.","status":"Concluido","type":"Anime","startDate":"Emitido Abr 2 de 2017","episodes":12},{"slug":"kakegurui","title":"Kakegurui","poster":"https://cdn.jkanime.net/assets/images/animes/image/kakegurui.jpg","synopsis":"Apostar es la razón de mi existencia.\n\nLa famosa academia privada Hyakkaou tiene un sistema de clases sociales. Lo más alto de la escuela es el consejo estudiantil, el cual está controlada por las apuestas. Si ganas podrás entrar al cielo, pero si pierdes, al infierno. En esta academia insana, aquellos que son buenos en las apuestas son la envidia de todos, y aquellos que no lo son, sufren.\n\nUn día, una chica se transfiere a esta academia, Una chica llamada Yumeko Jabami…","status":"Concluido","type":"Anime","startDate":"Emitido Jul 1 de 2017","episodes":12},{"slug":"battle-girl-high-school-battle-girl-project","title":"Battle Girl High School: Battle Girl Project","poster":"https://cdn.jkanime.net/assets/images/animes/image/battle-girl-high-school-battle-girl-project.jpg","synopsis":"En el año 2045 el mundo está contaminado por Irousu, misteriosos invasores que aparecieron de la nada. Los humanos están restringidos y contenidos, y enfrentándose a estos invasores hay chicas normales y corrientes procedentes de todos los lugares, sin un poderoso ejército detrás o incluso sin armas. La Academia femenina Shinjugammine recoge a las llamadas “Hoshimori” (Guardianas de las estrellas), chicas destinadas a combatir los Irousu. El jugador es asignado a esta academia para entrenar a sus estudiantes y recuperar la Tierra contaminada.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 2 de 2017","episodes":12},{"slug":"skirt-no-naka-wa-kedamono-deshita","title":"Skirt no Naka wa Kedamono Deshita.","poster":"https://cdn.jkanime.net/assets/images/animes/image/skirt-no-naka-wa-kedamono-deshita.jpg","synopsis":"La historia de Skirt no Naka wa Kedamono Deshita da comienzo cuando la reservada Shizuka Kominami acepta ir a una fiesta local para buscar pareja y no logra encajar en el ambiente. Allí una guapa universitaria mayor que ella llamada Ryo Kirishima comienza a hablarle y acaban encajando. Shizuka va a pasar la noche a casa de Ryo cuando esta la besa y la empuja contra la cama, con lo que Shizuka no tarda en atar cabos y piensa que su nueva amiga es lesbiana. En realidad lo que pasa es que Ryo es un hombre, pero gusta de ir vestido de mujer.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 2 de 2017","episodes":12},{"slug":"new-game-2","title":"New Game!!","poster":"https://cdn.jkanime.net/assets/images/animes/image/new-game-2.jpg","synopsis":"Esta es la segunda temporada de New Game!\n\nDespués de graduarse de la secundaria, Aoba Suzukaze comienza su carrera profesional en la compañía Eagle Jump, una compañía de videojuegos. Rodeada de sus superiores en el departamento de gráficos, incluyendo a su jefe; el diseñador de su juego favorito de la infancia, Aoba comienza a formar su vida como un adulto funcional en la sociedad.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 11 de 2017","episodes":12},{"slug":"green-green-thirteen-erolutions","title":"Green Green Thirteen: Erolutions","poster":"https://cdn.jkanime.net/assets/images/animes/image/green-green-thirteen-erolutions.jpg","synopsis":"Es el regreso de las chicas a la grandiosa escuela en medio de la nada, y como es invierno, hay que quitarse el frio de alguna forma, y en esta ova lo hacen de una manera muy peculiar...","status":"Concluido","type":"OVA","startDate":"Emitido May 28 de 2004","episodes":1},{"slug":"omiai-aite-wa-oshiego-tsuyokina-mondaiji","title":"Omiai Aite wa Oshiego, Tsuyokina, Mondaiji.","poster":"https://cdn.jkanime.net/assets/images/animes/image/omiai-aite-wa-oshiego-tsuyokina-mondaiji.jpg","synopsis":"Esta historia de amor con diferencia de edad está centrada en un estudiante problemático llamado Shuji Kuga y Nana Saigawa, una profesora que ha tardado en madurar.","status":"Concluido","type":"Anime","startDate":"Emitido Oct 2 de 2017","episodes":12},{"slug":"hyperventilation","title":"Hyperventilation","poster":"https://cdn.jkanime.net/assets/images/animes/image/hyperventilation.jpg","synopsis":"Lee Myeongyi ha vivido toda su vida con neumotórax, un pulmón colapsado. Desprecia la atención que atrae en la escuela con sus ataques de hiperventilación fuerte, ataques de tos prolongados y la exención de educación física y servicio militar. Ya sea que sufra por la curiosidad o la ira de sus compañeros de clase, Myeongyi se siente como un completo paria. Sin embargo, el presidente de la clase, Han Seonho, a menudo muestra amabilidad y comprensión a Myeongyi. Con sus gestos amistosos y su atractivo aspecto, se convierte en el primer enamoramiento de Myeongyi.","status":"Concluido","type":"ONA","startDate":"Emitido Oct 10 de 2017","episodes":6},{"slug":"net-juu-no-susume-special","title":"Net-juu no Susume Special","poster":"https://cdn.jkanime.net/assets/images/animes/image/net-juu-no-susume-special.jpg","synopsis":"Episodio especial donde veremos cómo progresa la relación entre Yuta y Moriko y también un extraño sueño que tienen nuestros protagonistas","status":"Concluido","type":"Especial","startDate":"Emitido Dic 8 de 2017","episodes":1},{"slug":"asobi-asobase","title":"Asobi Asobase","poster":"https://cdn.jkanime.net/assets/images/animes/image/asobi-asobase.jpg","synopsis":"Durante el recreo, Olivia, una estudiante extranjera transferida que no sabe inglés, juega un juego de mirar para otro lado con Hanako Honda, una bocona cabeza hueca. Su comportamiento alborotador estimula la ira de Kasumi Nomura, una solitaria inexpresiva constantemente molestada por su hermana mayor por su tendencia a perder juegos. No dispuesta a competir, Kasumi rechaza la oferta de Olivia de unirse a la diversión, pero finalmente se involucra de todos modos y dispensa su propia forma de travesura. Pronto, una extraña amistad florece entre el peculiar trío, y deciden formar el ?Club de pasatiempos?, donde son libres de reanudar sus travesuras diarias. Ya sea que no aprendas inglés, que intentes desesperadamente ser popular o que los maestros te atrapen en el momento equivocado, la vida escolar nunca será aburrida cuando las chicas de Asobi Asobase estén a la altura de sus divertidas travesuras.","status":"Concluido","type":"Anime","startDate":"Emitido Jul 7 de 2018","episodes":12},{"slug":"na-bbeun-sang-sa","title":"Na Bbeun Sang Sa","poster":"https://cdn.jkanime.net/assets/images/animes/image/na-bbeun-sang-sa.jpg","synopsis":"Bad Boss es un femtai (hentai para mujeres) del estudio surcoreano Seo-yeong more, que fue filmado por Baek Jong Suk en 2018. La trama tiene lugar en Seúl y cuenta la historia de la viciosa vida de Son-Kyu, quien se esconde su oscuro pasado durante el día, y por la noche se convierte en un mujeriego. Pronto el héroe conocerá a una chica inocente, Kim Min, y se enamorará de ella. Sin embargo, su lado oscuro tomará el control y al Hijo se le ocurrirá un insidioso plan de venganza para su viejo amigo, quien también está enamorado de Kim Min.","status":"Concluido","type":"Pelicula","startDate":"Emitido Ago 6 de 2018","episodes":1},{"slug":"uma-musume-pretty-derby-bnw-no-chikai","title":"Uma Musume: Pretty Derby - BNW no Chikai","poster":"https://cdn.jkanime.net/assets/images/animes/image/uma-musume-pretty-derby-bnw-no-chikai.jpg","synopsis":"Episodios especiales incluidos con el cuarto volumen de Uma Musume: Pretty Derby Blu-ray release.","status":"Concluido","type":"Especial","startDate":"Emitido Dic 9 de 2018","episodes":null}]